[
  {
    "id": 1,
    "title": "Система «Агрессия». План Аршала. Создатель страха",
    "cover": "https://cv1.litres.ru/pub/c/cover_max1500/68435815.jpg",
    "description": "Сборник повестей в жанре социального фэнтези.  Что будет, если в нашей обычной реальности вдруг произойдут необычные события? Например, крупная корпорация сможет управлять своими клиентами, отключив их разум? Или чей-то циничный заговор станет угрозой для жизни населения целой планеты? А тот, кто запугивает все человечество, вдруг сам окажется на месте своих жертв?  Через увлекательные приключения, харизматичных героев, неожиданные развязки автор раскрывает глобальные, широкомасштабные проблемы, касающиеся каждого. В захватывающие сюжеты органично вплетена информация к размышлению о нашем мире.  Книга будет интересна широкому кругу читателей.",
    "isForChildren": false
  },
  {
    "id": 2,
    "title": "Сотый рейс «Галилея» (книга 1)",
    "cover": "https://cv4.litres.ru/pub/c/cover_max1500/21096844.jpg",
    "description": "Инопланетяне появились в 2012 году. И оказались, к великому изумлению землян, не зелеными слизняками или десятирукими монстрами, а точно такими же людьми – совершенно не отличимыми от любого Homo sapiensа, проживающего на третьей планете от Солнца. Четыре высокоразвитые планеты – Атон, Верга, Эйри и Ном, обладающие самым современным и опасным оружием – генными пушками - не спешат делиться с землянами своими достижениями и технологиями, и на правах сильных соседей диктуют им политические решения. Отсталая Земля становится «планетой третьего мира», целиком зависящей от «хозяев» Галактики и вынужденной безропотно им подчиняться…",
    "isForChildren": true
  },
  {
    "id": 3,
    "title": "Черная дыра (книга 2)",
    "cover": "https://cv5.litres.ru/pub/c/cover_max1500/21096853.jpg",
    "description": "Продолжение повести «Сотый рейс «Галилея», вторая часть трилогии. Герои встречаются через год, решив вместе провести летние каникулы на «Атоне». За этот год в их жизни произошло много изменений: принц Рилонда и Гела поженились, Алан и Энита стали парой, оба они закончили первый курс Эйринской Космической Академии. Долгожданной встрече предшествуют несколько событий вселенского масштаба: во-первых, атонский астрофизик Веланда вместе с Гелой, которая теперь работает в его лаборатории, открывают планету с пригодными для жизни условиями и называют ее Декстрой; во-вторых, номийские ученые обнаруживают, что их планете Ном угрожает гибелью черная дыра, являющаяся парой в двойной звезде Дэе, к системе которой принадлежит Ном. Чтобы спасти номийский народ, необходимо переселить людей с Нома на Декстру; однако право на такое переселение номийцы могут получить лишь в случае подписания соответствующего договора руководителями всех пяти планет. Главы планет прилетают на Атон, чтобы решить судьбу двадцати миллиардов жителей гибнущего Нома. Король Гаренда и принц Рилонда, а также весь атонский народ, согласно результатам проведенного референдума, считают, что Декстру нужно отдать номийцам; но это мнение разделяют не все. Президент Верги Данхар имеет на вновь открытую планету свои виды. И чтобы заполучить ее, он реализует хитрый, хорошо продуманный план, посредством которого ставит короля, принца и его друзей в совершенно безвыходное положение. И теперь, чтобы не допустить гибели ни в чем не повинных людей, им придется вступить в борьбу с опасным и коварным противником…",
    "isForChildren": true
  }
]